/* (Untitled) */
"(Untitled)" = "(未命名)";

/* Back to Home */
"Back to Home" = "回到首頁";

/* History */
"History" = "瀏覽紀錄";

/* Home */
"Home" = "回到首頁";

/* Navigate in History */
"Navigate in History" = "紀錄瀏覽";

/* Search */
"Search" = "搜尋";

/* Sidebar */
"Sidebar" = "側邊欄";

/* Toggle Sidebar */
"Toggle Sidebar" = "側邊欄";

/* Zoom */
"Zoom" = "縮放";

/* (Empty menu) */
"(Empty)" = "(無內容)";

/* All */
"All" = "全部";

/* Files */
"Files" = "按檔案";

/* Tags */
"Tags" = "按標籖";

/* Contents */
"Contents" = "目錄";

/* Index */
"Index" = "索引";

/* pages */
"pages" = "頁";

/* Save as PDF */
"Save as PDF" = "另存為PDF";

/* Save as EPUB */
"Save as EPUB" = "另存為EPUB";

"Open CHM" = "打開⋯";

"Export to PDF or EPUB, Upgrade" = "另存為PDF,EPUB, 升級";